"NoSetting"           = "---";
"Tray1M_Title" = "Vassoio carta / Vassoio di uscita";
"Tray2M_Title" = "Vassoio carta / Vassoio di uscita";
"Tray1P_Title" = "Vassoio carta";
"InputSlot" = "Vassoio carta";
"MediaType" = "Tipo di carta";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Vassoio di uscita";
"OutputFaceup" = "Ordine di uscita";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Vassoio carta: %@";
"MIB_ConnectionAlert" = "Acquisizione informazioni non riuscita.  Verificare la connessione con la stampante.";
"MIB_SettingAlert" = "Le informazioni sul vassoio differiscono da quelle della stampante.  Specificare le impostazioni corrette.";
"MediaType_InvalidAlert" = "Impossibile usare questa impostazione con Formato carta [%@].\nProseguire con l'impostazione?\n\n%@:[Tipo di carta] %@ => %@";
"CarbonCopy" = "Carbon Copy";
"CarbonCopy1M_Boby" = "Carbon Copy";
"CarbonCopy1M_Order" = "Output order";
"CarbonCopy1M_TrayGroup" = "Carbon Copy Tray";
"CarbonCopy1M_Tray1" = "Tray1";
"CarbonCopy1M_Tray2" = "Tray2";
"CarbonCopy1M_Tray3" = "Tray3";
"CarbonCopy1M_Tray4" = "Tray4";
"CarbonCopy1M_Tray5" = "Tray5";
"CarbonCopy1M_Tray6" = "Tray6";
"CarbonCopy1M_HintMessage" = "Carbon Copy tray can't select output tray as Carbon Copy tray.";
"CarbonCopy1M_AllTrayOffAlert" = "It cannot turn off at all of Carbon Copy tray.";
"HINT_001" = "Selezionare la voce correttamente in [Impost. carta per ogni vassoio] per stampare sul [Formato carta] specificato.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010"            = "Hint 010";
"HINT_1001" = "Formato carta [%@] sarà disponibile quando è selezionata la seguente impostazione.\n\n[Vassoio carta]: %@\n[Tipo di carta] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
